INSERT INTO public."UserInfos"(
    "Id", "FullName", "Email", "Organizations", 
    "PersonalMobilePhone", "MobilePhone", "WorkPhone", 
    "Department", "SubDepartment", "Position", 
    "Location", "City", "Birthday", 
    "DateOfEmployment", "EmployeeCode", "EmployeeID"
) VALUES
(1, 'Пилипенко Роман Евгеньевич', '', 'Баядера Логістик Харків', '+380 (93) 253-91-46', '', '', 'Департамент логистики', 'Склад', 'Комплектувальник', '', 'Харків', '05.11.1999', '22.10.2022', 'BHA001716', 'ee657cc0-8d55-4bdf-8bd0-62face6570eb'),
(2, 'Ященко Руслана Олеговна', 'ruslana.yashchenko@bayaderagroup.com', 'Баядера Логістик Київ', '+380 (50) 089-08-09', '', '', '', 'Центральний офіс', 'Менеджер з розвитку бренду', '', 'Київ', '22.01.1997', '', 'BKV030024', 'bdc9aa13-0bf0-49ec-9007-c83d5d27dc41'),
(3, 'Лутай Иван Дмитриевич', 'ivan.lutai@bayaderagroup.com', 'Баядера Логістик Харків', '+380 (95) 043-72-09', '', '', 'Департамент продажів Україна', 'Отдел продаж', 'Агент торговельний', '', 'Харків', '25.04.2002', '04.08.2023', 'BHA001821', 'ee9c02d3-2057-4ac2-900c-0adba015c657'),
(4, 'Виговский Василий Васильевич', 'vasyl.vyhovskyi@bayaderagroup.com', 'Баядера Логістик Умань', '+380 (68) 087-89-71', '', '', 'Департамент продажів Україна', 'Отдел продаж', '', '', 'Умань', '23.06.1991', '03.04.2020', 'BCK001738', '3fe63bbf-fb50-4c19-ad69-eafb19413317'),
(5, 'Стоян Марина Павловна', '', 'МИКОЛАЇВСЬКИЙ КОНЬЯЧНИЙ ЗАВОД', '', '', '', '', 'Миколаївський коньячний завод', 'Оформлювач готової продукції', '', 'Радісний Сад', '29.12.1986', '', 'MKZ001797', '72ed823f-8f3f-45b1-bc56-cb4a6bb247e1'),
(6, 'Рябищук Екатерина Юрьевна', 'katerina.ryabishchuk@bayaderagroup.com', 'Баядера Логістик Умань', '+380 (63) 888-77-61', '', '', 'Департамент продажів Україна', 'Отдел продаж', '', '', 'Умань', '17.11.1989', '30.05.2019', 'BCK001636', '2215e70b-48e9-4bf6-912d-60a20d5f8ae2'),
(7, 'Кобрин Максим Андреевич', 'maxim.kobrin@bayaderagroup.com', 'Баядера Логістик Умань', '+380 (99) 768-41-45', '', '', 'Департамент продажів Україна', 'Отдел продаж', '', '', 'Умань', '31.07.1982', '26.09.2019', 'BCK001672', '15f1eb62-199f-4204-9254-23e875f888dd'),
(8, 'Тыцко Александр Николаевич', '', 'АТ КОБЛЕВО', '+38 05153 2 01 00', '', '', 'Департамент по управлению производством', 'Механическая служба', 'Налагоджувальник устаткування у виробництві харчової продукції 6 р.', '', 'Коблеве', '03.11.1967', '09.12.2010', 'KOB528', 'eae824c9-dc4b-4c23-95fa-c747b6ab1778'),
(9, 'Богатенко Валентина Николаевна', '', 'Баядера Логістик Суми', '+380 (95) 544-75-84', '+380 (95) 544-75-84', '', 'Департамент продажів Україна', 'Отдел продаж', 'Мерчендайзер', '', 'СУМИ', '25.06.1983', '14.11.2017', 'BSU001031', '1e4ed638-6e2b-4ff0-9c23-7beafd55e03f'),
(10, 'Гуральник Светлана Ивановна', 'svitlana.huralnyk@bayaderagroup.com', 'ТОВ "Український дім імпорту"', '', '', '', 'Финансовый департамент', 'Бухгалтерия', 'Бухгалтер', '', 'Київ', '09.03.1985', '', 'BLE001027', 'b465fcc8-9ea5-4f1c-8001-6877f160691e'),
(11, 'Толок Марина Станиславовна', 'marina.tolok@bayaderagroup.com', 'Баядера Логістик Київ', '', '', '', 'Финансовый департамент', 'Отдел казначейства', 'Фахівець', '', 'Київ', '23.04.1994', '25.02.2019', 'BLE001658', '9d50ff69-fa49-4a91-8002-8e1638088e7f');